{
"1": {
  "q": "Почему у других инкубатров цена ниже Вашей?",
  "a": "Мы проанализировали деятельность других инкубаторов и учли пожелания потенциальных клиентов. Именно поэтому у нас есть ряд преимуществ:"
},
"2": {
  "q": "Как начать сотрудничество?",
  "a": "Чтобы начать сотрудничество можно оставить заявку на сайте или обратится непосредственно к менеджеру/координатору (их контакты указаны в разделе «Команда»).  После проведения подробной консультации, сотрудник пришлёт необходимый пакет документов, который нужно будет заполнить, подписать и прислать скан координатору."
},
"3": {
  "q": "Каковы мои расходы, если я буду сотрудничать с Вами?",
  "a": "Стоимость услуг инкубатора - это 500 зл в месяц. Размер налога PIT будет зависеть от того, по какому контакту будет происходить выплата заработанных средств: umowa o dzieło – 6% или 9,6%, umowa zlecenia – около 38%."
},
"4": {
  "q": "Если я буду предоставлять авторское дело (umowa o dzieło 6% налог), то что с авторскими правами?",
  "a": "При подписании договора B2B с Вашим заказчиком, в договоре прописывается пункт о передачи авторского права заказчику. То есть, в этом случае заказчик является конечным обладателем авторских прав на продукт, и мы в этой цепочке только посредник для передачи продукта и прав на него. Если Вы предоставляете наработки, которые не подпадают под передачу авторских прав заказчику, то права на их остаются в инкубатора."
},
"5": {
  "q": "Могу ли я подписать договор B2B с моим заказчиком и обязателен ли он?",
  "a": "Нужно, так как это будет являться подтверждением сделки для бухгалтерии и налоговой службы. Тем более, если это постоянные, ежемесячные поступления средств от одного заказчика за нематериальные услуги такие как маркетинг, IT и тд."
},
"6": {
  "q": "Что такое ZUS и зачем он нужен?",
  "a": "ZUS - учреждение социального страхования. Мы можем поддаваться или не поддаваться этому страхованию, это добровольно. Добровольные взносы можно делать на основе umowa zlecenia – тогда происходит отчисление на NFZ (медицина), пенсионные, страхование от несчастных случаев и тд. Прежде всего это дает возможность пользоваться бесплатными медицинскими услугами."
},
"7": {
  "q": "Могу ли я подать документы на Blue Card на основании сотрудничества с вами и когда?",
  "a": "Документы на Blue Card можно подать сразу после получения комплекта документов от инкубатора – трехгодовой договор, załącznik 1, выписка с KRS. Также есть дополнительно  платная услуга юридического сопровождения – наши специалисты могут заняться вопросом легализации пребывания вместо Вас."
},
"8": {
  "q": "Какой результат работы и в каком виде нужно предоставлять?",
  "a": "Результат работы зависит от вида деятельности. Несколько примеров: Программист – программный код с описанием его функциональности. Копирайтер - статья. Дизайнер – дизайнерские проекты. Маркетолог – статья, стратегии продвижения. Наши координаторы помогут разобраться в этом вопросе, так как здесь нужен индивидуальный анализ деятельности клиента.  Результат работы архивируется в электронном виде (подгружаете в систему crm), а так же в нашем стационарном архиве."
},
"9": {
  "q": "Если у меня заграничный заказчик буду ли я платить НДС (VAT)?",
  "a": "Чаще всего налог VAT не будет насчитан."
},
"10": {
  "q": "Какие услуги входят в ежемесячную оплату, а какие нет?",
  "a": "Бесплатные услуги:"
}
}