{
  "01": {
    "title": "Фонд работает по системе umbrella company.",
    "text1": "Мы являемся сильной защитой и поддержкой для специалистов совершенно разных сфер и действующих предпринимателей. Наш фонд с радостью делится своими знаниями и всеми необходимыми инструментами, которые помогают реализовать бизнес-идею, делая это легко, безопасно и в правовом поле.",
    "text2": "Наш фонд созданный с целью оптимизировать бизнес действующих предпринимателей, а также помочь тем, кто только начинает путь и желает открыть своё дело. Наша задача, сделать все необходимое, чтобы ты мог сосредоточиться на реализации своей идеи, не тратя время, энергию и деньги на бюрократию, связанную с открытием и ведением твоей компании."
  },
  "02": {
    "section": "Услуги",
    "title": "Полную ответственность за реализацию бизнеса несёт фонд FBA, а не ты.",
    "subtitle": "Это означает лишь одно: тебе не нужно бояться проверок со стороны налоговой инспекции, миграционной полиции и других гос. органов.",
    "card": {
      "title": "Стоимость полного пакета услуг",
      "btn": "500 зл/месяц"
    }
  },
  "03": {
    "section": "Дополнительные услуги",
    "card1": "Присяжный переводчик",
    "card2": "Налоговый консультант",
    "card3": "Кредитный брокер"
  },
  "consultation": {
    "title": "Бесплатная консультация",
    "btn": "Присоединиться"
  },
  "04": {
    "section": "Для кого подойдет",
    "title": "Для кого подойдет бизнес-инкубатор?",
    "text": "Если ты не нашёл себя в этом списке - смело пиши нам, мы с радостью поможем и подберём индивидуальный способ сотрудничества.Мы часто слышим, что нам легко удаётся объединять талантливых и интересных людей, а все потому что мы верим в силу синергии.",
    "group_1": {
      "1": "Фотографы",
      "2": "Видеографы",
      "3": "Дизайнеры",
      "4": "Архитекторы",
      "5": "Таргетологи",
      "6": "SMM-специалисты"
    },
    "group_2": {
      "1": "Журналисты",
      "2": "Коучи",
      "3": "Психологи"
    },
    "group_3": {
      "1": "ИТ-специалисты",
      "2": "Копирайтеры",
      "3": "Project-менеджера",
      "4": "Онлайн школы / курсы",
      "5": "Маркетологи",
      "6": "Агенты по недвижимости"
    }
  },
  "05": {
    "section": "Что ты получишь",
    "title": "А теперь подробнее, что ты получишь присоединившись к фонду:",
    "questions": {
      "1": {
        "q": "Релокейт в Польшу для DIGITAL, IT специалистов и фрилансеров",
        "a": "Мы предоставляем все необходимые документы для получения рабочей визы и визы PBH(Poland Business Harbour), а также даём возможность переехать в Польшу со своей семьей. Через созданную нами виртуальную фирму ты сможешь работать с местными и заграничными клиентами напрямую, через платформы или B2B. Также наш фонд предоставляет возможность выставления одного общего инвойса на фирму вместо отдельных фактур для оплаты от каждого клиента. Мы также занимаемся легализацией в Польше и с радостью поможем тебе решить любой вопрос касающийся легального пребывания в РП."
      },
      "2": {
        "q": "Пользование юридическим лицом Фонда",
        "a": "У тебя появляется возможность официального ведения бизнеса без необходимости регистрации его в административных органах и внесения оплат в Фонд Социального Страхования (ZUS)."
      },
      "3": {
        "q": "Юридические консультации",
        "a": "Касающиеся ведения твоей деятельности: создание и верификация договоров и других документов, заключаемых между тобой и клиентами."
      },
      "4": {
        "q": "Бухгалтерское и налоговое обслуживание",
        "a": "Наш фонд займется полным ведением бухгалтерской и финансовой документации."
      },
      "5": {
        "q": "Банковский счет",
        "a": "Ты также получишь доступ к банковскому суб-счету в злотых и другой в валюте для финансовых операций твоего бизнеса."
      },
      "6": {
        "q": "Доступ к системе CRM",
        "a": "Каждый бенефициар получает доступ к личному кабинету в системе СRМ. Данная система даст тебе возможность выставлять инвойсы и создавать всю необходимую документацию для вывода денежных средств из суб-счета."
      },
      "7": {
        "q": "Архивация документов",
        "a": "Фонд полностью избавляет тебя от лишней бюрократии. Тебе не нужно печатать документы, отчеты и физически доносить их в наш офис либо высылать почтой или курьером. Все необходимые документы для реализации выплаты денежных средств ты сможешь подписать электронной подписью и выслать на электронный адрес своего координатора."
      },
      "8": {
        "q": "Менторство менеджера",
        "a": "Все текущие вопросы ты сможешь консультировать в онлайн режиме со своим менеджером. Тебе не нужно будет писать мейлы и ждать на них ответы 24 часа, мы работаем оперативно и в удобном для тебя формате."
      }
    }
  },
  "06": {
    "section": "Отзывы"
  }
}