{
  "title": "Стоимость полного пакета услуг в фонде Freedom Business Area составляет всего лишь:",
  "price": "500ЗЛ/МЕСЯЦ",
  "text_1": "Что по сравнению с запуском и ведением собственного бизнеса, является более выгодным решением.",
  "text_2": "Полную ответственность",
  "text_3": "за реализацию бизнеса",
  "text_4": "несёт фонд FBA, а не Ты",
  "text_5": ". Это означает лишь одно: Тебе не нужно бояться проверок со стороны налоговой инспекции, миграционной полиции и других гос. органов.",
  "text_6": "Дополнительные услуги",
  "text_7": "специалистов",
  "dop": {
    "1": "Кредитный брокер",
    "2": "Налоговый консультант",
    "3": "Присяжный переводчик"
  },
  "title_2": "Бизнес инкубатор",
  "title_3": "в цифрах",
  "text_8": "Зачем платить больше, если можно платить меньше. Выбор всегда за тобой.",
  "text_9": "А теперь подробнее о том,",
  "text_10": "что ты получишь присоединившись",
  "text_11": "к фонду:",
  "service_cards": {
    "card_1": {
      "title": "Релокейт в Польшу для DIGITAL, IT специалистов и фрилансеров",
      "text": "Мы также занимаемся легализацией в Польше и с радостью поможем Тебе решить любой вопрос касающийся легального пребывания в РП.",
      "description": "Мы предоставляем все необходимые документы для получения визы PBH и даём возможность переехать в Польшу со своей семьей. Через созданную нами виртуальную фирму ты сможешь работать с местными и заграничными клиентами напрямую, через платформы или B2B. Также наш фонд предоставляет возможность выставления одного общего инвойса на фирму вместо отдельных фактур для оплаты от каждого клиента."
    },
    "card_2": {
      "title": "Пользование юридическим лицом Фонда:",
      "description": "У тебя появляется возможность официального ведения бизнеса без необходимости регистрации его в административных органах и внесения оплат в Фонд Социального Страхования (ZUS)."
    },
    "card_3": {
      "title": "Юридические консультации:",
      "description": "Наш фонд займется полным расчетом бухгалтерской и финансовой документации."
    },
    "card_4": {
      "title": "Бухгалтерское и налоговое обслуживание:",
      "description": "Ты также получишь доступ к банковскому суб-счету в злотых и долларах для финансовых операций Твоего предприятия."
    },
    "card_5": {
      "title": "Банковский счет:",
      "description": "Каждый бенефициар получает доступ к личному кабинету в системе СРМ. Данная система даст Тебе возможность выставлять инвойсы и создавать всю необходимую документацию для вывода денежных средств из суб-счета."
    },
    "card_6": {
      "title": "Доступ к системе CRM:",
      "description": "Каждый бенефициар получает доступ к личному кабинету в системе СRМ. Данная система даст Тебе возможность выставлять инвойсы и создавать всю необходимую документацию для вывода денежных средств из суб-счета."
    },
    "card_7": {
      "title": "Архивизация документов:",
      "description": "Касающиеся ведения Твоей деятельности: Создание и верификация договоров и других документов, заключаемых между Тобой и клиентами."
    },
    "card_8": {
      "title": "Менторство менеджера",
      "description": "Все текущие вопросы ты сможешь консультировать в онлайн режиме со своим менеджером. Тебе не нужно будет писать мейлы и ждать на них ответы 24 часа, мы работаем оперативно и в удобном для тебя формате."
    }
  },
  "vs_text_1": "БЕЗ НАС",
  "vs_text_2": "C НАМИ",
  "vsList_1": {
    "1": "минимум месяц",
    "2": "12% или 19%",
    "3": "670-1753 PLN",
    "4": "400 PLN",
    "5": "600 PLN",
    "6": "250 PLN",
    "7": "400 PLN",
    "8": "250 PLN"
  },
  "vsList_2": {
    "1": "Самостоятельная регистрация фирмы",
    "2": "Подоходный налог",
    "3": "Взнос на соц. страхование",
    "4": "Аренда офиса",
    "5": "Бухгалтерская консультация",
    "6": "Юридические услуги",
    "7": "Веб-сайт",
    "8": "Маркетинговый консалтинг"
  },
  "vsList_3": {
    "1": "С нами 30 минут",
    "2": "С нами 6% или 9.5%",
    "3": "С нами = 0 PLN",
    "4": "С нами = 0 PLN",
    "5": "С нами = 0 PLN",
    "6": "С нами = 0 PLN",
    "7": "С нами = 0 PLN",
    "8": "С нами = 0 PLN"
  }
}