{
  "title_1": "BUSINESS INCUBATOR",
  "title_2": "FREEDOM BUSINESS AREA",
  "text": "The entrepreneurship FREEDOM BUSINESS AREA is a fund",
  "text_2": "established to support aspiring business owners",
  "text_3": "as well as current entrepreneurs by",
  "text_4": "helping them grow their operations.",
  "text_5": "Our job is to take care of everything required for you to concentrate on putting your idea into practice without wasting time, effort, or money dealing with the red tape involved in starting and maintaining your business.",
  "text_6": "",
  "text_7": "",
  "text_8": "The system of umbrella companies is used by the fund. We are a powerful bulwark against harm and a source of assistance for experts in various sectors as well as established businesspeople. The expertise and resources available at our foundation are delighted to be shared in order to make it simple, secure, and legal to implement company initiatives.",
  "text_9": "With our efficiency, we're sure to pleasantly impress you. Within one working day, all formality involved in starting a business will get completed. Everyone who owns a firm can then run it lawfully after that.",
  "text_10": "Who is", 
  "text_11": "the business incubator for?",
  "group_1": {
    "1": "Photographers",
    "2": "Videographers",
    "3": "Designers",
    "4": "Architects",
    "5": "Targetologists"
  },
  "group_2": {
    "1": "Journalists",
    "2": "Coaches",
    "3": "Psychologists"
  },
  "group_3": {
    "1": "IT professionals",
    "2": "SMM-specialists",
    "3": "Project managers",
    "4": "Copywriters",
    "5": "Marketers",
    "6": "Online schools / courses "
  },
  "text_12": "Please contact us if you did not locate yourself on this list, we will be eager to help and determine a unique course of action for cooperation. As we believe in the potential of synergy, we frequently hear that we have no trouble bringing together talented and fascinating individuals. One step separates an idea from its manifestation. Collaborate with our professionals to complete it."
}