


{
  "01": {
    "title": "The Foundation operates under the an umbrella company system.",
    "text1": "we are actively support and protect professionals   and entrepreneurs in a wide variety of fields. The expertise and resources available at our foundation are delighted to be shared in order to make it simple, secure, and legal to implement company initiatives.",
    "text2": "fund established to support aspiring business owners as well as current entrepreneurs by helping them grow their operations. Our job is to take care of everything required for you to concentrate on putting your idea into practice without wasting time, effort, or money dealing with the red tape involved in starting and maintaining your business."
  },
  "02": {
    "section": "Services",
    "title": "The FBA Foundation is fully responsible for the implementation of the business, Not You.",
    "subtitle": "There is only one thing this can mean: you don't need to be terrified of audits by the tax office, the immigration police, or other government agencies.",
    "card": {
      "title": "The cost of a full package of services",
      "btn": "500 PLN/Month"
     }
  },
  "03": {
    "section": "Additional services",
    "card1": "Sworn translator",
    "card2": "Tax Consultant",
    "card3": "Credit broker"
  },
  "consultation": {
    "title": "Free consultation",
    "btn": "Join"
  },
  "04": {
    "section": "Who its for",
    "title": "Who is the business incubator for?",
    "text": "Please contact us if you did not locate yourself on this list; we will be eager to help and determine a unique course of action for cooperation. As we believe in the potential of synergy, we frequently hear that we have no trouble bringing together talented and fascinating individuals.",
    "group_1": {
      "1": "Photographers",
      "2": "Videographers",
      "3": "Designers",
      "4": "Architects",
      "5": "Targetologists",
      "6": "SMM-specialists"
    },
    "group_2": {
      "1": "Journalists",
      "2": "Coaches",
      "3": "Psychologists"
    },
    "group_3": {
      "1": "IT professionals",
      "2": "Copywriters",
      "3": "Project managers",
      "4": "Online schools / courses",
      "5": "Marketers",
      "6": "Estate agents"
    }
  },
  "05": {
    "section": "What you will get",
    "title": "Now let's talk more about the benefits of joining the foundation",
    "questions" : {
      "1": {
        "q": "Relocation to Poland for DIGITAL, IT specialists and freelancers",
        "a": "We make it feasible for your family to migrate to Poland by offering all the paperwork required to apply for a PBH visa. You will be able to conduct business directly or B2B with domestic and foreign clients through the virtual business we establish. Additionally, our fund offers the option to produce a single general invoice for the company rather than individual invoices for payment from each client. We also deal with legalization in Poland, and we'll be pleased to assist you with any problem relating to your ability to remain in the country legally. "
      },
      "2": {
        "q": "Use of the Foundation legal entity",
        "a": "Without having to legally register your firm with the administrative authorities and pay into the Social Insurance Fund, you have the option to do so (ZUS)."
      },
      "3": {
        "q": "Legal advice",
        "a": "Creation and validation of contracts and other agreements reached between you and clients, among other legal advice regarding the operation of your business."
      },
      "4": {
        "q": "Accounting and tax services",
        "a": "Our foundation will take care of the complete accounting and financial documentation."
      },
      "5": {
        "q": "Bank account",
        "a": "Additionally, you will have access to a bank sub-account in PLN and another currency for your company's financial dealings."
      },
      "6": {
        "q": "Access to the CPM system",
        "a": "The CRM system provides each recipient with access to a personal account. You will be able to generate invoices using this system, as well as all the paperwork required for subaccount withdrawals."
      },
      "7": {
        "q": "Document archiving",
        "a": "You are fully free of pointless red tape thanks to the Fund. You do not need to physically deliver printed documents or reports to our office, or send them via mail or courier. You can use an electronic signature to complete all the paperwork required for the payment of funds and send it to your coordinator's email address."
      },
      "8": {
        "q": "Manager’s Mentoring",
        "a": "You can talk to your manager online about any current difficulties. We operate fast and in a format that is comfortable for you, so you won't need to write emails and wait for responses for 24 hours."
      }
    }
  },
  "06": {
    "section": "Reviews"
  }
}

