{
  "title": "The cost of a full package of services in the Freedom Business Area fund is only",
  "price": "PLN 500/MONTH",
  "text_1": "Which, in comparison to founding and operating your own firm, is a more lucrative choice.",
  "text_2": "You are not in charge",
  "text_3": "of running the business",
  "text_4": "the FBA foundation is.",
  "text_5": "There is only one thing this can mean: you don't need to be terrified of audits by the tax office, the immigration police, or other government agencies.",
  "text_6": "Additional specialist",
  "text_7": "services",
  "dop": {
    "1": "Credit Broker",
    "2": "Tax consultant",
    "3": "Sworn translator"
  },
  "title_2": "Business incubator",
  "title_3": "in numbers",
  "vs_text_1": "WITHOUT US",
  "vs_text_2": "WITH US",
  "vs_text_3": "Why pay more when",
  "vs_text_4": "you can pay less with us.",
  "vs_text_5": "The choice is always yours.",
  "vsList_1": {
    "1": "At least one month",
    "2": "12%/32% or 19%",
    "3": "670-1753 PLN",
    "4": "400 PLN",
    "5": "600 PLN",
    "6": "500 PLN",
    "7": "400 PLN"
  },
  "vsList_2": {
    "1": "Self-registration of a company",
    "2": "Income tax",
    "3": "Contribution to social insurance",
    "4": "Office rent",
    "5": "Accounting service",
    "6": "Legal services",
    "7": "Marketing consulting"
  },
  "vsList_3": {
    "1": "With us 30 minutes",
    "2": "With us 6% or 9.6%",
    "3": "With us = 0 PLN",
    "4": "With us = 0 PLN",
    "5": "With us = 0 PLN",
    "6": "With us = 0 PLN",
    "7": "With us = 0 PLN"
  },
  "text_9": "Now let's talk",
  "text_10": "more about the benefits",
  "text_11": "of joining the foundation:",
  "service_cards": {
    "card_1": {
      "title": "Relocation to Poland for DIGITAL, IT specialists and freelancers",
      "text": "We also deal with legalization in Poland, and we'll be pleased to assist you with any problem relating to your ability to remain in the country legally.",
      "description": "We make it feasible for your family to migrate to Poland by offering all the paperwork required to apply for a PBH visa. You will be able to conduct business directly or B2B with domestic and foreign clients through the virtual business we establish. Additionally, our fund offers the option to produce a single general invoice for the company rather than individual invoices for payment from each client."
    },
    "card_2": {
      "title": "Use of the Foundation legal entity:",
      "description": "Without having to legally register your firm with the administrative authorities and pay into the Social Insurance Fund, you have the option to do so (ZUS)."
    },
    "card_3": {
      "title": "Legal advice:",
      "description": "Creation and validation of contracts and other agreements reached between you and clients, among other legal advice regarding the operation of your business."
    },
    "card_4": {
      "title": "Accounting and tax services:",
      "description": "Our foundation will take care of the complete accounting and financial documentation."
    },
    "card_5": {
      "title": "Bank account:",
      "description": "Additionally, you will have access to a bank sub-account in PLN and another currency for your company's financial dealings."
    },
    "card_6": {
      "title": "Access to the CPM system:",
      "description": "The CRM system provides each recipient with access to a personal account. You will be able to generate invoices using this system, as well as all the paperwork required for subaccount withdrawals."
    },
    "card_7": {
      "title": "Document archiving:",
      "description": "You are fully free of pointless red tape thanks to the Fund. You do not need to physically deliver printed documents or reports to our office, or send them via mail or courier. You can use an electronic signature to complete all the paperwork required for the payment of funds and send it to your coordinator's email address."
    },
    "card_8": {
      "title": "Mentoring manager:",
      "description": "You can talk to your manager online about any current difficulties. We operate fast and in a format that is comfortable for you, so you won't need to write emails and wait for responses for 24 hours."
    }
  }
}