


{
  "01": {
    "title": "The Foundation operates according to the system of an umbrella company.",
    "text1": "we actively support and protect professionals and entrepreneurs in a variety of fields. The expertise and resources available in our foundation are readily shared to make the implementation of business initiatives simple, safe and legal.",
    "text2": "the fund was established to support budding and existing entrepreneurs by helping them grow their business. Our job is to take care of everything so you can focus on making your idea a reality without wasting time, effort and money on the bureaucracy involved in starting and maintaining your business."
  },
  "02": {
    "section": "Services",
    "title": "The FBA Foundation is fully responsible for the implementation of the business, Not You.",
    "subtitle": "This can only mean one thing: you do not need to be afraid of audits by the tax office, the immigration police or other government agencies.",
    "card": {
      "title": "The cost of a full package of services",
      "btn": "500 PLN/Month"
     }
  },
  "03": {
    "section": "Additional services",
    "card1": "Sworn translator",
    "card2": "Tax Consultant",
    "card3": "Credit broker"
  },
  "consultation": {
    "title": "Free consultation",
    "btn": "Join"
  },
  "04": {
    "section": "Who its for",
    "title": "Who is the business incubator for?",
    "text": "If you do not find yourself on this list, please contact us; we will be happy to help you and determine an individual approach to cooperation. Because we believe in the potential of synergies, we often hear that we have no difficulty in bringing together talented and fascinating people.",
    "group_1": {
      "1": "Photographers",
      "2": "Videographers",
      "3": "Designers",
      "4": "Architects",
      "5": "Targetologists",
      "6": "SMM-specialists"
    },
    "group_2": {
      "1": "Journalists",
      "2": "Coaches",
      "3": "Psychologists"
    },
    "group_3": {
      "1": "IT professionals",
      "2": "Copywriters",
      "3": "Project managers",
      "4": "Online schools / courses",
      "5": "Marketers",
      "6": "Real estate agents"
    }
  },
  "05": {
    "section": "What you will get",
    "title": "Now let's talk more about the benefits of joining the foundation",
    "questions" : {
      "1": {
        "q": "Relocation to Poland for DIGITAL, IT specialists and freelancers",
        "a": "We make it possible for your family to emigrate to Poland by taking care of all the formalities required for applying for a PBH visa. You will be able to do business directly or B2B with domestic and foreign clients through the virtual company we set up. In addition, our fund provides the ability to create a single total invoice for the company, rather than individual invoices for payment from each customer. We also take care of legalization in Poland and will be happy to help you with any problems related to your legal stay in Poland."
      },
      "2": {
        "q": "Use of the Foundation legal entity",
        "a": "Without having to legally register your firm with the administrative authorities and pay into the Social Insurance Fund, you have the option to do so (ZUS)."
      },
      "3": {
        "q": "Legal advice",
        "a": "Creation and validation of contracts and other agreements reached between you and clients, among other legal advice regarding the operation of your business"        
      },
      "4": {
        "q": "Accounting and tax services",
        "a": "Our foundation will take care of the complete accounting and financial documentation."
      },
      "5": {
        "q": "Bank account",
        "a": "Additionally, you will have access to a bank sub-account in PLN and another currency for your company's financial dealings."
      },
      "6": {
        "q": "Access to the CPM system",
        "a": "The CRM system provides each recipient with access to a personal account. You will be able to generate invoices using this system, as well as all the paperwork required for subaccount withdrawals."
      },
      "7": {
        "q": "Document archiving",
        "a": "You are fully free of pointless red tape thanks to the Fund. You do not need to physically deliver printed documents or reports to our office, or send them via mail or courier. You can use an electronic signature to complete all the paperwork required for the payment of funds and send it to your coordinator's email address."
      },
      "8": {
        "q": "Manager’s Mentoring",
        "a": "You can talk to your manager online about any current difficulties. We operate fast and in a format that is comfortable for you, so you won't need to write emails and wait for responses for 24 hours."
      }
    }
  },
  "06": {
    "section": "Reviews"
  }
}

