{
  "title": "Вартість повного пакету послуг у фонді Freedom Business Area складає лише:",
  "price": "500ЗЛ/МІСЯЦЬ",
  "text_1": "Що порівняно із запуском та веденням власного бізнесу, є більш вигідним рішенням.",
  "text_2": "Повну відповідальність",
  "text_3": "за реалізацію бізнесу",
  "text_4": "несе фонд FBA, а не Ти",
  "text_5": ". Це означає лише одне: Тобі не треба боятися перевірок з боку податкової інспекції, міграційної поліції та інших держ. органів.",
  "text_6": "Додаткові послуги",
  "text_7": "фахівців",
  "dop": {
    "1": "Кредитний брокер",
    "2": "Податковий консультант",
    "3": "Присяжний перекладач"
  },
  "title_2": "Бізнес інкубатор",
  "title_3": "в цифрах",
  "text_8": "Навіщо платити більше, якщо платити менше. Вибір завжди за тобою.",
  "text_9": "А тепер докладніше про те,",
  "text_10": "що ти отримаєш приєднавшись",
  "text_11": "до фонду:",
  "service_cards": {
    "card_1": {
      "title": "Релокейт до Польщі для DIGITAL, IT фахівців та фрілансерів",
      "text": "Ми також займаємося легалізацією в Польщі і з радістю допоможемо Тобі вирішити будь-яке питання щодо легального перебування в РП.",
      "description": "Ми надаємо всі необхідні документи для отримання візи PBH та надаємо можливість переїхати до Польщі зі своєю родиною. Через створену нами віртуальну фірму ти зможеш працювати з місцевими та закордонними клієнтами безпосередньо, через платформи чи B2B. Також наш фонд надає можливість виставляти один спільний інвойс на фірму замість окремих фактур для оплати від кожного клієнта."
    },
    "card_2": {
      "title": "Користування юридичною особою Фонду:",
      "description": "У тебе з'являється можливість офіційного ведення бізнесу без необхідності його реєстрації в адміністративних органах та внесення оплат до Фонду Соціального Страхування (ZUS)."
    },
    "card_3": {
      "title": "Юридичні консультації:",
      "description": "Наш фонд займеться повним розрахунком бухгалтерської та фінансової документації."
    },
    "card_4": {
      "title": "Бухгалтерське та податкове обслуговування:",
      "description": "Ти також матимеш доступ до банківського субрахунку у злотих та доларах для фінансових операцій Твого підприємства."
    },
    "card_5": {
      "title": "Банківський рахунок:",
      "description": "Кожен бенефіціар отримує доступ до особистого кабінету у системі СРМ. Ця система дасть Тобі можливість виставляти інвойси та створювати всю необхідну документацію для виведення коштів із суб-рахунку."
    },
    "card_6": {
      "title": "Доступ до системи CRM:",
      "description": "Кожен бенефіціар отримує доступ до особистого кабінету у системі СRМ. Ця система дасть Тобі можливість виставляти інвойси та створювати всю необхідну документацію для виведення коштів із суб-рахунку."
    },
    "card_7": {
      "title": "Архівізація документів:",
      "description": "Щодо ведення Твоєї діяльності: Створення та верифікація договорів та інших документів, що укладаються між Тобою та клієнтами."
    },
    "card_8": {
      "title": "Менторство менеджера",
      "description": "Усі поточні питання ти зможеш консультувати в онлайн-режимі зі своїм менеджером. Тобі не потрібно буде писати мейли і чекати на них відповіді 24 години, ми працюємо оперативно та у зручному для тебе форматі."
    }
  },
  "vs_text_1": "БЕЗ НАС",
  "vs_text_2": "З НАМИ",
  "vsList_1": {
    "1": "мінімум місяць",
    "2": "12%/32% або 19%",
    "3": "670-1753 PLN",
    "4": "400 PLN",
    "5": "600 PLN",
    "6": "500 PLN",
    "7": "400 PLN"
  },
  "vsList_2": {
    "1": "Самостійна реєстрація фірми",
    "2": "Податок на прибуток",
    "3": "Внесок на соц. страхування",
    "4": "Оренда офісу",
    "5": "Бухгалтерська консультація",
    "6": "Юридичні послуги",
    "7": "Маркетинговий консалтинг"
  },
  "vsList_3": {
    "1": "З нами 30 хвилин",
    "2": "З нами 6% або 9.6%",
    "3": "З нами = 0 PLN",
    "4": "З нами = 0 PLN",
    "5": "З нами = 0 PLN",
    "6": "З нами = 0 PLN",
    "7": "З нами = 0 PLN"
  }
}