{
  "01": {
    "title": "Фундація працює за системою umbrella company.",
    "text1": "Ми являємось сильним захистом і підтримкою для спеціалістів абсолютно різних сфер та діючих підприємців. Наша фундація з радістю ділиться своїми знаннями та усіма необхідними інструментами, які допомагають реалізувати бізнес-ідею, роблячи це легко і в правовому полі.",
    "text2": "Фундація FBA створена з ціллю оптимізувати бізнес діючих підприємців, а також допомогти тим, хто тільки починає свій шлях і бажає відкрити свою справу. Нашим завданням є зробити все необхідне, щоб ти міг зосередитись на реалізації своєї ідеї, не марнуючи час, енергію та гроші на бюрократію, пов‘язану з веденням твоєї фірми."
  },
  "02": {
    "section": "Послуги",
    "title": "Повну відповідальність за реалізацію бізнесу несе фундація FBA, а не ти.",
    "subtitle": "Це означає лише одне: тобі не потрібно боятись перевірок з боку податкової служби, міграційної поліції та інших державних органів.",
    "card": {
      "title": "Вартість одного пакету послуг",
      "btn": "500 зл/місяц"
     }
  },
  "03": {
    "section": "Додаткові послуги",
    "card1": "Присяжний перекладач",
    "card2": "Податковий консультант",
    "card3": "Кредитний брокер"
  },
  "consultation": {
    "title": "Безкоштовна консультація",
    "btn": "Приєднатися"
  },
  "04": {
    "section": "Кому підійде",
    "title": "Кому підійде бізнес-інкубатор?",
    "text": "Якщо ти не знайшов себе в цьому переліку – сміливо пиши нам, ми з радістю допоможемо і підберемо індивідуальний спосіб співпраці. Ми часто чуємо, що нам з легкістю вдається поєднувати талановитих і цікавих людей, а все тому що ми віримо в силу синергії.",
    "group_1": {
      "1": "Фотографи",
      "2": "Відеографи",
      "3": "Дизайнери",
      "4": "Архітектори",
      "5": "Таргетологи",
      "6": "SMM-спеціалісти"
    },
    "group_2": {
      "1": "Журналісти",
      "2": "Коучі",
      "3": "Психологи"
    },
    "group_3": {
      "1": "IT-спеціалисти",
      "2": "Копірайтери",
      "3": "Project-менеджери",
      "4": "Онлайн школи / курси",
      "5": "Маркетологи",
      "6": "Агенти з нерухомості"
    }
  },
  "05": {
    "section": "Що ти отримаєш",
    "title": "А тепер більш детально про те, що ти отримаєш приєднавшись до фундації:",
    "questions": {
      "1": {
        "q": "Релокейт в Польщу для IT, Digital спеціалістів і фрілансерів",
        "a": "Ми надаємо всі необхідні документи для отримання робочої візи, візи PBH(Poland Business Harbour) та даємо можливість переїхати в Польщу зі своєю сім‘єю. Через створену нами віртуальну фірму ти зможеш працювати з місцевими та закордонними клієнтами безпосередньо або B2B. Також наша фундація дає можливість виставлення одного спільного інвойсу на фірму, замість окремих фактур для оплати від кожного клієнта. Ми займаємось легалізацією в Польщі і з радістю допоможемо Тобі вирішити будь-яке питання пов‘язане з легальним перебуванням в РП."
      },
      "2": {
        "q": "Користування юридичним лицем фундації",
        "a": "У тебе з‘являється можливість офіційного ведення бізнесу без необхідності реєстрації його в адміністративних органах та внесення оплат в Фонд Соціального Страхування (ZUS)."
      },
      "3": {
        "q": "Юридичні консультації",
        "a": "Які стосуються ведення твоєї діяльності: створення та верифікація договорів та інших документів, підписаних між тобою і клієнтами."
      },
      "4": {
        "q": "Бухгалтерське та податкове обслуговування",
        "a": "Наша фундація займається повним веденням бухгалтерської і фінансової документації."
      },
      "5": {
        "q": "Банківський рахунок",
        "a": "Ти також отримаєш доступ до банківського рахунку в злотих і в іншій валюті для фінансових операцій твого бізнесу."
      },
      "6": {
        "q": "Доступ до системи CRM",
        "a": "Кожен бенефеціар отримує доступ до особистого кабінету в системі СRM. Ця система дасть тобі можливість виставляти інвойси і створювати всю необхідну документацію для виводу грошей з рахунку."
      },
      "7": {
        "q": "Архівація документів",
        "a": "Фундація повністю звільняє тебе від зайвої бюрократії. Тобі не потрібно друкувати документи, звіти і фізично приносити їх в наш офіс, або висилати поштою чи кур‘єром. Всі необхідні документи для реалізації виплати грошових коштів ти зможеш підписати електронним підписом і вислати на електронну адресу свого координатора."
      },
      "8": {
        "q": "Менторство менеджера",
        "a": "Всі поточні питання ти зможеш консультувати в онлайн режимі зі своїм менеджером. Тобі не потрібно буде писати мейли і чекати відповіді на них 24 години, ми працюємо оперативно і в зручному для тебе форматі."
      }
    }
  },
  "06": {
    "section": "Відгуки"
  }
}
