export const consultation = {
	section: {
		pl: 'Бесплатная консультация',
		en: 'Бесплатная консультация',
		uk: 'Безкоштовна консультація',
		ru: 'Бесплатная консультация',
	},
	title: {
		pl: 'Оставляй заявку и наш менеджер свяжется с тобой.',
		en: 'Оставляй заявку и наш менеджер свяжется с тобой.',
		uk: 'Оставляй заявку и наш менеджер свяжется с тобой.',
		ru: 'Оставляй заявку и наш менеджер свяжется с тобой.',
	},
	name: {
		pl: 'Ваше имя*',
		en: 'Ваше имя*',
		uk: 'Ваше имя*',
		ru: 'Ваше имя*',
	},
	email: {
		pl: 'Электронная почта',
		en: 'Электронная почта',
		uk: 'Электронная почта',
		ru: 'Электронная почта',
	},
	nik: {
		pl: 'Ник в Telegram',
		en: 'Ник в Telegram',
		uk: 'Ник в Telegram',
		ru: 'Ник в Telegram',
	},
	message: {
		pl: 'Ваше сообщение',
		en: 'Ваше сообщение',
		uk: 'Ваше сообщение',
		ru: 'Ваше сообщение',
	},
	btn: {
		pl: 'Оставить заявку',
		en: 'Оставить заявку',
		uk: 'Оставить заявку',
		ru: 'Оставить заявку',
	},
}
