{
  "title_1": "BUSINESS INKUBATOR",
  "title_2": "FREEDOM BUSINESS AREA",
  "text": "Fundacja 'FREEDOM BUSINESS AREA'",
  "text_2": "była stworzona w celu optymalizacji działalności",
  "text_3": "istniejących",
  "text_4": "przedsiębiorców",
  "text_5": ", a także",
  "text_6": "pomocy tym, którzy dopiero zaczynają i chcą założyć własną firmę.",
  "text_7": "Naszym zadaniem jest zrobienie wszystkiego, co niezbędne, abyś mógł skupić się na realizacji swojego pomysłu, nie tracąc czasu, energii i pieniędzy na biurokrację związaną z otwarciem i prowadzeniem firmy.",
  "text_8": "Fundacja działa w systemie umbrella company. Oferujemy wsparcie dla specjalistów chcących założyć swoją działalność oraz już istniejących przedsiębiorców. Nasza Fundacja chętnie dzieli się swoją wiedzą i wszelkimi niezbędnymi narzędziami, które pomagają w realizacji pomysłu na biznes, czyniąc to w sposób łatwy, bezpieczny i zgodny z prawem.",
  "text_9": "Jesteśmy pewni, że uda nam się zaskoczyć Państwa skutecznością naszej pracy. Wszystkie formalności związane z rozpoczęciem działalności gospodarczej załatwiane są w ciągu jednego dnia roboczego. Po tym każdy przedsiębiorca może legalnie prowadzić swoją działalność.",
  "text_10": "Kto nadaje się", 
  "text_11": "do business inkubatora?",
  "group_1": {
    "1": "Fotografowie",
    "2": "Wideografowie",
    "3": "Projektanci",
    "4": "Architekci",
    "5": "Targetolodzy"
  },
  "group_2": {
    "1": "Dziennikarze",
    "2": "Trenerzy",
    "3": "Psychologowie"
  },
  "group_3": {
    "1": "Specjaliści IT",
    "2": "Specjaliści od SMM",
    "3": "Kierownicy projektów",
    "4": "Copywriterzy",
    "5": "Marketerzy",
    "6": "Szkoły / kursy online"
  },
  "text_12": "Jeśli nie znalazłeś się na tej liście - napisz do nas, chętnie pomożemy i znajdziemy indywidualny sposób współpracy. Często słyszymy, że z łatwością udaje nam się łączyć utalentowanych i ciekawych ludzi, a wszystko dlatego, że wierzymy w siłę synergii.",
  "text_13": "Od pomysłu do realizacji jest tylko jeden krok! Zrób go z pomocą naszych ekspertów."
}