{
  "01": {
    "title": "Fundacja działa w systemie umbrella company.",
    "text1": "Oferujemy wsparcie dla specjalistów chcących założyć swoją działalność oraz już istniejących przedsiębiorców. Nasza Fundacja chętnie dzieli się swoją wiedzą i wszelkimi niezbędnymi narzędziami, które pomagają w realizacji pomysłu na biznes, czyniąc to w sposób łatwy, bezpieczny i zgodny z prawem.",
    "text2": "Fundacja została stworzona w celu optymalizacji działalności istniejących przedsiębiorców, a także pomocy tym, którzy dopiero zaczynają i chcą założyć własną firmę. Naszym zadaniem jest zrobienie wszystkiego, co niezbędne, abyś mógł skupić się na realizacji swojego pomysłu, nie tracąc czasu, energii i pieniędzy na biurokrację związaną z otwarciem i prowadzeniem firmy."
  },
  "02": {
    "section": "Usługi",
    "title": "Pełną odpowiedzialność za realizację biznesu ponosi Fundacja FBA, a nie Ty.",
    "subtitle": "Dzięki temu nie musisz się obawiać kontroli ze strony inspekcji podatkowej, policji migracyjnej i innych organów państwowych.",
    "card": {
      "title": "Koszt pełnego pakietu usług",
      "btn": "500 PLN/miesiąc"
     }
  },
  "03": {
    "section": "Dodatkowe usługi specjalistyczne",
    "card1": "Tłumacz przysięgły",
    "card2": "Doradca podatkowy",
    "card3": "Pośrednik kredytowy"
  },
  "consultation": {
    "title": "Bezpłatna konsultacja",
    "btn": "Dołącz do nas"
  },
  "04": {
    "section": "Kto się kwalifikuje",
    "title": "Kto się kwalifikuje do business inkubatora?",
    "text": "Jeśli nie znalazłeś się na tej liście - napisz do nas, chętnie pomożemy i znajdziemy indywidualny sposób współpracy. Często słyszymy, że z łatwością udaje nam się łączyć utalentowanych i ciekawych ludzi, a wszystko dlatego, że wierzymy w siłę synergii.",
    "group_1": {
      "1": "Fotografowie",
      "2": "Wideografowie",
      "3": "Projektanci",
      "4": "Architekci",
      "5": "Targetolodzy",
      "6": "Specjaliści od SMM"
    },
    "group_2": {
      "1": "Dziennikarze",
      "2": "Trenerzy",
      "3": "Psychologowie"
    },
    "group_3": {
      "1": "Specjaliści IT",
      "2": "Copywriterzy ",
      "3": "Kierownicy projektów",
      "4": "Szkoły / kursy online",
      "5": "Marketerzy",
      "6": "Pośrednicy nieruchomości"
    }
  },
  "05": {
    "section": "Co otrzymasz",
    "title": "A teraz więcej szczegółów na temat tego, co otrzymasz, dołączając do fundacji:",
    "questions": {
      "1": {
        "q": "Relokacja do Polski dla specjalistów DIGITAL, IT i freelancerów",
        "a": "Zapewniamy wszystkie niezbędne dokumenty do uzyskania roboczej wizy oraz wizy PBH (Poland Business Harbour) i dajemy możliwość przeniesienia się do Polski wraz z rodziną. Poprzez naszą wirtualną firmę będziesz mógł współpracować z klientami lokalnymi i zagranicznymi bezpośrednio lub B2B. Ponadto nasza Fundacja pozwala na wystawienie jednej wspólnej faktury dla firmy, zamiast oddzielnych faktur do zapłaty od każdego klienta. Zajmujemy się również legalizacją w Polsce i chętnie pomożemy rozwiązać każdą kwestię związaną z legalnym pobytem w Polsce."
      },
      "2": {
        "q": "Korzystanie z osobowości prawnej Fundacji:",
        "a": "Masz możliwość oficjalnego prowadzenia działalności gospodarczej bez konieczności jej rejestrowania w organach administracyjnych i dokonywania wpłat na Fundusz Ubezpieczeń Społecznych (ZUS)."
      },
      "3": {
        "q": "Konsultacje prawne",
        "a": "W zakresie prowadzenia działalności gospodarczej: sporządzanie i weryfikacja umów i innych dokumentów zawieranych pomiędzy Tobą a Twoimi klientami."
      },
      "4": {
        "q": "Usługi księgowe i podatkowe:",
        "a": "Nasza Fundacja zadba o pełną księgowość i dokumentację finansową."
      },
      "5": {
        "q": "Konto bankowe",
        "a": "Będziesz miał również dostęp do subkonta bankowego w PLN i w walucie obcej dla transakcji finansowych Twojej firmy."
      },
      "6": {
        "q": "Dostęp do systemu CRM",
        "a": "Każdy beneficjent otrzymuje dostęp do osobistego konta w systemie CRM. System ten pozwoli na wystawianie faktur oraz tworzenie wszelkiej dokumentacji niezbędnej do wypłaty środków z subkonta."
      },
      "7": {
        "q": "Archiwizacja dokumentów",
        "a": "Fundacja unika zbędnej biurokracji.  Nie musisz drukować dokumentów, sprawozdań i fizycznie dostarczać ich do naszego biura lub wysyłać pocztą czy kurierem. Wszystkie niezbędne dokumenty do wypłaty środków możesz podpisać podpisem elektronicznym i wysłać na adres e-mail koordynatora."
      },
      "8": {
        "q": "Mentoring ze strony menedżera",
        "a": "Wszystkie bieżące sprawy będziesz mógł konsultować online ze swoim menedżerem. Nie będziesz musiał pisać maili i czekać 24 godziny na odpowiedź, pracujemy szybko i w dogodnym dla Ciebie formacie."
      }
    }
  },
  "06": {
    "section": "Opinie"
  }
}
